Repository: luan-u/tvt-br-translation
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: * AskAStupidQuestion ** This conversation between J and K: --->'''K:''' I don't suppose you know what kind of alien life form leaves a green spectral trail and craves sugar water, do you?
pt_br: * Br/FacaUmaPerguntaEstupida ** A conversa entre J e K: --->'''K:''' Acho que não sabe que tipo de vida alienígena deixa uma trilha de espectro verde e pede água com açúcar.

source: * AssholeVictim ** The opening scene where Kay ends up killing the alien "Mikey" had to be re-shot when the producers realized audiences were feeling bad for Mikey.
pt_br: * Br/VitimaBabaca: ** O segmento de introdução, onde K precisa matar o Mike, precisou ser refilmado quando os produtores souberam que o público estava sentindo pena dele.

source: * AssholeVictim: [[spoiler:Robertson is not a nice guy by any means and tries to dispose of Sonny just to save face.
pt_br: * Br/VitimaBabaca: [[spoiler: Robertson não é um cara legal por nenhuma métrica e tenta se livrar do Sonny para se safar.

source: * AsskickingLeadsToLeadership: All the jagunços's leaders are pretty awesome.
pt_br: * Br/ChutarTraseirosLevaALideranca: Ache um chefe jagunço que não seja nem um pouco incrível.

source: * AstronomicZoom: The movie ends with a Zoom Out, revealing that our entire galaxy is contained in a marble played by really, ''really'' humongous creatures.
pt_br: * Br/ZoomAstronomico: O filme termina com um distanciamento de câmera que revela que nossa galáxia inteira fica contida em uma bola de gude usada por criaturas ''realmente'' enormes.

source: * AtTheCrossroads: Where the paths of two fates cross.
pt_br: * Br/NaEncruzilhada: Onde se cruzam os caminhos de dois destinos.

source: * AthleticArenaLevel: Football and Baseball and Hockey, OH MY!
pt_br: * Br/FaseDeArenaAtletica: Futebol e vôlei e basquete, que maravilha!

source: * AttackPatternAlpha: Played with.
pt_br: * Br/FormacaoDeAtaqueAlfa: Manipulado.

source: * AttractiveBentGender: [[spoiler: Diadorim is a case of SweetOnPollyOliver by herself, but when played by Bruna Lombardi, she's even more [[http://www.redebrasilatual.com.br/revistas/44/imagens/GrandeSerto_VeredasBrunaLombardiI0003710.jpg attractive]]]].
pt_br: * Br/GeneroTrocadoAtraente: [[spoiler: Diadorim já é um caso de ??? SweetOnPollyOliver por si só, mas quando interpretada por Bruna Lombardi, ela consegue ficar ainda mais [[https://tvhistoria.com.br/wp-content/uploads/2020/04/181217-grandesertaoveredas-600x400.jpg atraente]].]]

source: * AudibleSharpness: Blue Rajah's forks and spoons make stereotypical blade "whoosh" noises.
pt_br: * Br/AudivelmenteAfiado: Os talheres do Marajá produzem o típico som de lâminas afiadas cortando o vento.

source: * AudienceAlienatingEra: An era in a franchise that featured an unpopular change.
pt_br: * Br/EraDeAlienacaoDoPublico: Um momento em uma série que trouxe uma mudança impopular.

source: * AuthorAvatar: One can believe that the man listening to Riobaldo's narrative is João Guimarães Rosa.
pt_br: * Br/AvatarDoAutor: O "Senhor Doutor" é o próprio Guimarães Rosa, ou ao menos assim se acredita.

source: * AwesomeButImpractical: The Blue Raja's entire deal is that he is the "Master of Cutlery" (exclusively with forks) and has an HistoricalInJoke gimmick, but he is constantly criticized by not using knives (which would make a more effective weapon), his use of forks are either poorly aimed or impractically used and no one gets the reference.
pt_br: * Br/FantasticoPoremImpratico: A proposta com o Marajá é que ele é o "Mestre em Talheres" (exclusivamente com garfos) e possui uma Br/PiadaInternaHistorica, mas ele é constantemente criticado por não usar facas (que seriam uma arma mais eficaz), seu uso de garfos sofre de mira ruim e ninguém pega a referência.

source: * AwfulTruth: There's this gem from K: -->'''K:''' There's ''always'' an alien battle cruiser, or a Corellian death ray, or an intergalactic plague [[TheWorldIsAlwaysDoomed that is about to wipe out all life on this miserable little planet.]] The only way these people can get on with their happy lives is that they '''do.
pt_br: * Br/VerdadeIncomoda: Há essa frase do agente K: -->'''K:''' ''Sempre'' tem um cruzador alienígena, ou um raio mortal Corillian, ou uma praga intergaláctica pra acabar com a vida miserável desse planeta. O único meio dessas pessoas viverem felizes é ''não saber

source: * BBCQuarry: The ISO Standard alien planet set.
pt_br: * Br/PedreiraBBC: O palco para planetas aliens homologado pelos órgãos normativos.

source: * BTeamSequel: A lesser team takes over production of the sequel.
pt_br: * Br/SequenciaClasseB: Uma equipe menor cuida da produção da sequência.

source: * BackportedDevelopment: A character's current characterization (via {{Flanderization}}, CharacterDevelopment, or CharacterizationMarchesOn) is more recognizable or popular, so they are given said traits even in prequels or flashbacks where they should behave much differently.
pt_br: * Br/DesenvolvimentoRetroativo: A caracterização atual de um personagem (através de Br/{{Flanderizacao}}, Br/DesenvolvimentoDePersonagem ou Br/MarchaDaCaracterizacao) é mais reconhecível ou popular, por isso esses tratos são aplicados também nas prequências ou recordações em que eles deveriam ter agido de maneira muito diferente.

source: * BadBoss: Casanova Frankenstein, who at one point kills a couple of his own henchmen just to make a point to the heroes.
pt_br: * Br/ChefeMau: Casanova Frankenstein, que em dado momento mata alguns dos seus próprios capangas para reforçar um ponto.

source: * BadGuyBar: Everyone inside is a macho wrestler with an evil look on his face.
pt_br: * Br/BarDosMalvados: Todo mundo que está lá é um brigador ''muy macho'' com uma expressão maligna no rosto.

source: * BadGuysDoTheDirtyWork: Something unpleasant or morally questionable has to be done in the story, so the person who does it is a villain so that the audience can still view the hero as squeaky clean.
pt_br: * Br/AlguemTemQueFazerOTrabalhoSujo: Algo desagradável ou moralmente questionável precisa ser feito na história, então a pessoa que o faz é um vilão para que o público possa ver o herói como reluzentemente limpo.

source: * BadLiar: ** [[RunningGag Practically everyone]] is terrible at telling lies - the most common example is saying they are not at home (Generally Don Ramón -Or La Chilindrina by proxy- when Señor Barriga arrives for his due rent), even though it's themselves who say that (Or even worse, El Chavo saying that while he's in the barrel and does not want to come out).
pt_br: * Br/PessimoMentiroso: ** [[Br/PiadaRecorrente Quase todos]] são terríveis em contar mentiras. O exemplo mais comum é dizer que não se está em casa (geralmente o Seu Madruga quando o Senhor Barriga aparece para cobrar o aluguel), ainda que sejam eles mesmos a dizer isso (ou também Chaves dizendo isso quando ele está no barril e não quer sair).

source: * BadPowersGoodPeople: A good character has powers that would be more appropriate for a villain.
pt_br: * Br/PoderesRuinsPessoasBoas: Um personagem bom tem poderes que seriam mais apropriados para um vilão.

source: * BadPowersGoodPeople: A hero has superpowers that are usually associated with villains.
pt_br: * Br/PoderesRuinsPessoasBoas: Um herói tem superpoderes que geralmente são associados a vilões.

source: * BadassAdorable: Diadorim likes birds and is lovely with children, but don't try to fight him.
pt_br: * Br/FodaoAdoravel: Diadorim admira passarinhos e é gentil com crianças, mas não queira brigar com ele.

source: * BadassBookworm: An intelligent hero.
pt_br: * Br/RatoDeBibliotecaFodao: Um herói inteligente.

source: * BadassCreed -->''Anonymity is your name,''\\ ''Silence your native tongue.''\\ ''You are no longer part of the system.''\\ ''You are above the system.
pt_br: * Br/PreceitoFodao: -->''Anonimato é o seu nome,''\\ ''Silêncio é o seu idioma.''\\ ''Você não faz mais parte do sistema.''\\ ''Você está acima do sistema.

source: * BadassLongcoat: Mister Furious wears a black overcoat, drives a black motorcycle and refers to himself as the "lone wolf".
pt_br: * Br/FodaoDeSobretudo: O Irado veste um casaco longo preto, pilota uma motocicleta preta e menciona a si mesmo como o "lobo solitário".

source: * BadassNormal: A muggle who can hold their own in a fight against those with supernatural powers.
pt_br: * Br/FodaoNormal: um trouxa que consegue se garantir em uma briga contra aqueles que portam poderes sobrenaturais.

source: * BadassNormal: The original trio.
pt_br: * Br/FodaoNormal: O trio original.

source: * BadassPacifist: While they would never beat the crap out of their enemies, they're brave enough to stand up for their beliefs anyways.
pt_br: * Br/PacifistaFodao: Embora eles nunca derrotem seus inimigos, eles são corajosos o suficiente para defender suas crenças de qualquer maneira.

source: * BadassUnintentional: The hero is completely oblivious of their great power.
pt_br: * Br/FodaoNaoIntencional: O herói está completamente alheio ao seu grande poder.

source: * BagOfSpilling: In a video game sequel, a character won't keep what they collected in the previous game.
pt_br: * ??? BagOfSpilling: Em uma sequência de videogame, o personagem não retém os itens coletados no jogo anterior.

source: * BaitAndSwitch: During the superhero auditions, up walks a dark-costumed muscular man InTheHood and mask with a serious, brooding expression, getting the character's hopes up... [[spoiler: he then introduces himself as "Ballerina Man" complete with pink tutu underneath the flowing cloak.]] ** At the end of the movie, the team hasn't come up with a name, so the reporter only refers to them as "[[TitleDrop mystery men]]".
pt_br: * Br/IscaETroca: Durante a seletiva de heróis, surge um homem musculoso em capa preta e expressão séria taciturna, que parece acender a esperança dos personagens... [[spoiler: e logo após ele se apresenta como "O Bailarino", incluindo um tutu rosa por baixo da capa negra.]]

source: * BaitAndSwitch: In the 1974 version of the boxing episode, as Don Ramón is about to leave the apartment, Señor Barriga tells Don Ramón, he owes him his life.
pt_br: * Br/IscaETroca: Na versão de 1974 do episódio de boxe, quando Seu Madruga está prestes a deixar o apartamento, o Senhor Barriga diz que deve a vida à ele.

source: * BaitAndSwitchLesbians.
pt_br: * Lésbicas usadas como isca.

source: * BalanceBetweenGoodAndEvil * BargainWithHeaven: Characters get what they desire by making deals with angels, deities, or other benevolent/neutral cosmic entities.
pt_br: * Br/EquilibrioEntreOBemEOMal * Br/NegociarComOCeu: Os personagens conseguem o que desejam fazendo acordos com anjos, divindades ou outras entidades cósmicas benevolentes/neutras.

source: * BaldMystic: Bold characters who use their wisdom and enlightenment to provide guidance and advice in a MentorArchetype fashion.
pt_br: * Br/CalvoMistico: Personagens ousados que usam sua sabedoria e iluminação para fornecer orientação e conselhos no estilo do Br/MentorArquetipico.

source: * BaldOfAuthority: A bald character is typically TheLeader.
pt_br: * Br/CalvoDeAutoridade: Um personagem careca normalmente é Br/OLider.

source: * BaldOfEvil * ColdBloodedTorture: Some experiments these kinds of scientists do amount to torture.
pt_br: * Br/CalvicieDoMal * Br/TorturaASangueFrio: Alguns experimentos conduzidos por esse tipo de cientista são equivalente à tortura.

source: * BananaPeel: Quico and Don Ramón slip after stepping on one in one episode.
pt_br: * Br/CascaDeBanana: Em um episódio, Quico e Seu Madruga escorregam após pisar em uma.

source: * BarFullOfAliens: The clientele of this place is kind of... alien.
pt_br: * Br/BarRepletoDeAliens: A clientela deste lugar é meio... alien.

source: * BarbarianHero: A "savage" warrior who's rather brave and noble.
pt_br: * Br/HeroiBarbarico: Um guerreiro "selvagem" bastante corajoso e nobre.

source: * BaseOnWheels: How is it possible to keep an entire city on wheels that can drive anywhere, even submerge?
pt_br: * Br/BaseSobreRodas: Como é possível manter sobre rodas uma cidade inteira que pode ser pilotada para qualquer lugar e até mesmo submergir?

source: * BatmanColdOpen: A scene showing the hero's typical adventures before the actual plot begins.
pt_br: * Br/AberturaBatman: Uma cena que mostra as aventuras típicas do herói antes do início da trama propriamente dita.

source: * BatmanGambit: [[spoiler: Lanning]] is relying on Spooner's FantasticRacism to motivate him to unravel the conspiracy and discover the truth about [[spoiler: VIKI]].
pt_br: * Br/GambitoDeBatman: [[spoiler: Lanning]] confia que o Br/RacismoFantastico de Spooner vai motivá-lo a desvendar a conspiração e descobrir a verdade sobre [[spoiler: VIKI]].

source: * BazaarOfTheBizarre: A marketplace in the Middle East.
pt_br: * Br/BazarDoBizarro: Uma feira no Oriente Médio.

source: * BeachBury: On the BeachEpisode.
pt_br: * Br/EnterradoNaAreia: No Br/EpisodioDaPraia.

source: * BeachEpisode: A two-part special.
pt_br: * Br/EpisodioDaPraia: Um especial em duas partes.

source: * BeachTropes * BeautifulVoid: Peaceful, but oddly empty.
pt_br: * Br/TroposDePraia * Br/BeloVazio: Pacífico, mas estranhamente vazio.

source: * BeautyEqualsGoodness: Being beautiful means you're a good person.
pt_br: * Br/BelezaSignificaBondade: Ser bonito significa que você é uma boa pessoa.

source: * BeautyEqualsGoodness: If a character is beautiful or attractive, then they are more likely to be heroic.
pt_br: * Br/BelezaSignificaBondade: Se um personagem é belo ou atraente, então é mais provável que ele seja heroico.

source: * BeautyEqualsGoodness: Most heroes tend to be very physically attractive.
pt_br: * Br/BelezaSignificaBondade: A maioria dos heróis tende a ser muito atraente fisicamente.

source: * BeautyIsNeverTarnished: A beautiful or attractive character, whose beauty or glamor is never significantly tarnished so that she remains marketable for the audience without them noticing.
pt_br: * Br/BelezaNuncaEManchada: Um personagem belo ou atraente cuja beldade nunca é prejudicada de maneira significativa para que ele possa continuar sendo atraente ao público.

source: * BecameTheirOwnAntithesis, when not on an AntiVillain or [[TheHero a Hero]].
pt_br: * Br/TornouSeSuaPropriaAntitese, se o personagem não é um Br/AntiVilao ou Br/OHeroi.

source: * BecauseYouWereNiceToMe: A character helps another out of gratitude for being treated with kindness.
pt_br: * Br/PorqueVoceFoiLegalComigo: um personagem ajuda outro por gratidão por ser tratado com gentileza.

source: * BecomingTheBoast: Mr. Furious supposedly has the superpower of rage-induced super-strength, but, when called on it near the end of the film, he reveals it's all an act[[note]]He'd managed to do it once before, and his HotBlooded act was his attempt at ''invoking'' his superpower again[[/note]].
pt_br: * Br/TornandoSeABravata: Irado supostamente possui o poder da super força induzida por fúria, mas perto do final do filme ele revela que era tudo um fingimento [[note]]Ele conseguiu fazer isso uma vez, e seus atos de Br/SangueQuente eram tentativas de ''invocar'' o super poder novamente[[/note]].

source: * BedlamHouse: Asylum on steroids.
pt_br: * Br/CasaBedlam: Um asilo com anabolizantes.

source: * BedlamHouse: The asylum that Casanova Frankenstein is locked up in is a dark and dreary place for psychos.
pt_br: * Br/CasaBedlam: O asilo em que Casanova Frankenstein está trancafiado é um lugar nada acolhedor para os pacientes com transtornos psiquiátricos.

source: * BeethovenWasAnAlienSpy: At one point in the movie there is a screen showing numerous people who are really aliens with most of them being celebrities, including Al Roker, Creator/SylvesterStallone, Creator/StevenSpielberg ([[CreatorCameo who produced the film; the film's director is also in the monitor]]), Creator/NewtGingrich, and Creator/DannyDeVito.
pt_br: * Br/BeethovenEraUmEspiaoAlienigena: Em certo momento no filme há uma tela que mostra várias pessoas que na verdade são aliens. A maioria delas são celebridades, incluindo BrCriador/SylvesterStallone, BrCriador/StevenSpielberg ([[Br/AparicaoEspecialDoDiretor que produziu o filme; o diretor também aparece no monitor]]) e BrCriador/DannyDeVito.

source: * BefriendingTheEnemy: Heroes attempt to befriend an antagonistic character to turn them good.
pt_br: * Br/AmigarSeComOInimigo: os heróis tentam fazer amizade com um personagem antagônico para torná-lo bom.

source: * BehindTheBlack: If it's not visible to the audience, characters can't see it either.
pt_br: * Br/AtrasDoEscuro: Se o público não consegue ver, os personagens também não conseguem.

source: * BehindTheBlack: J and K don't seem to notice the alien giving birth in the back seat of Reggie's car until Reggie pointed her out.
pt_br: * Br/AtrasDoEscuro: J e K não parecem notar a alienígena em trabalho de parto no banco de trás do carro até que Reggie chama a atenção para isso.

source: * Being [[SamePlotSequel too similar to the previous work(s)]], to the point that it's just the same thing over again.
pt_br: * Ser [[Br/SequenciaComAMesmaTrama similar demais à obras anteriores]], ao ponto de que parece simplesmente ser mais do mesmo.

source: * Being nothing like the previous work(s), but not because they want to stay fresh or try to innovate, but for other reasons like not being able to do something like the original thanks to the plot/actors/lower budget/rating/licenses/etc, or relying on what is current and/or popular or [[FollowTheLeader trying to be more like other successful movies]].
pt_br: * Não se parecer em nada com os trabalhos prévios, mas não porque se deseja uma sensação de novidade ou inovação -- ao invés, por outros motivos, tais como não conseguir fazer algo do nível do original por causa da trama/atores/orçamento menor/classificação etária/licenciamento/etc, ou se basear no que é atual e/ou popular e tentar [[Br/SeguirOLider ser mais parecido com outros filmes de sucesso]].

source: * BeingGoodSucks: Being the good guy has its downsides.
pt_br: * Br/SerBomEUmaDroga: Ser o mocinho tem suas desvantagens.

source: * BeneathTheEarth: People living under the crust.
pt_br: * Br/AbaixoDaTerra: Pessoas que vivem sob a crosta terrestre.

source: * BenevolentAI: When ArtificialIntelligence and[=/=]or robots care for the well-being of their creators and other living individuals rather than turn against them.
pt_br: * Br/IABenevolente: Quando a Inteligência Artificial e/ou robôs cuidam do bem-estar de seus criadores e de outros indivíduos vivos, em vez de se voltarem contra eles.

source: * BenevolentAbomination: An EldritchAbomination with good, or at least non-malevolent, intentions towards humanity.
pt_br: * Br/AbominacaoBenevolente: Uma Br/AbominacaoSobrenatural com boas intenções (ou pelo menos não-maliciosas) para com a humanidade.

source: * BenevolentBoss: A boss who cares a lot about their employees and their well-being.
pt_br: * Br/ChefeBenevolente: Um chefe que se preocupa muito com seus funcionários e com seu bem-estar.

source: * BenevolentConspiracy: TheConspiracy as a force for good.
pt_br: * Br/ConspiracaoBenevolente: Br/AConspiracao como uma força para o bem.

source: * BenevolentConspiracy: TheConspiracy is presented as a force of good.
pt_br: * Br/ConspiracaoBenevolente: Br/AConspiracao é apresentada como uma força do bem.

source: * BenevolentDictator: An all-powerful dictator is a benevolent ruler who works for the well-being of his subjects, and most of them like him.
pt_br: * Br/DitadorBenevolente: Um ditador todo-poderoso é um governante benevolente que trabalha para o bem-estar de seus súditos, e a maioria deles gosta dele.

source: * BenevolentGenie: A genie that gives their masters their wish, with the best possible interpretation for them.
pt_br: * Br/GenioBenevolente: Um gênio que realiza o desejo de seus mestres, com a melhor interpretação possível para eles.

source: * BenevolentGenie: A genie whose only concern is that their master is safe and satisfied with the wishes granted.
pt_br: * Br/GenioBenevolente: Um gênio cuja única preocupação é que seu mestre esteja seguro e satisfeito com os desejos concedidos.

source: * BenevolentMageRuler: Spellcasters ruling others with wisdom and fairness.
pt_br: * Br/GovernanteMagoBenevolente: Conjuradores governando os outros com sabedoria e justiça.

source: * BenevolentPrecursors: The {{Precursors}} were actually good people.
pt_br: * Br/PrecursoresBenevolentes: Br/OsPrecursores eram na verdade pessoas boas.

source: * BerserkButton: ** Do ''not'' squish any bugs in front of Edgar.
pt_br: * Br/BotaoDaFuria: ** ''Não'' esmague nenhum inseto na frente de Edgar.

source: * BerserkButton: Most of the characters.
pt_br: * Br/BotaoDaFuria: A maioria dos personagens.

source: * BerserkButton: Tato will kick the butt of anyone who wins in a competition against him.
pt_br: * Br/BotaoDaFuria: Tato chuta a bunda de qualquer um que ganha em uma competição contra ele.

source: * BespectacledCutie: A pleasant girl who wears glasses tends to be on the heroes' side.
pt_br: * Br/FofinhaDeOculos: Uma garota simpática que usa óculos tende a estar do lado dos heróis.

source: * BetterToDieThanBeKilled: A butchered [[DepartmentOfRedundancyDepartment redundant]] version of this phrase is stated to El Chavo in one episode.
pt_br: * Br/MelhorMorrerDoQueSerMorto: Uma versão [[Br/DepartamentoDeRedundanciaRedundante redundante]] da frase é usada em um episódio. -->'''Chaves:''' Eu prefiro morrer do que perder a vida!

source: * BetterToDieThanBeKilled: The alien Jay was chasing towards the beginning decides to jump off the roof of the Guggenheim Museum rather than live long enough [[YouHaveFailedMe to be killed for his failure]].
pt_br: * Br/MelhorMorrerDoQuePerderAVida: O alien que J estava perseguindo no começo do filme decide pular do alto do prédio ao invés de viver o bastante [[Br/VoceFalhouComigo para ser morto pela falha dele]].

source: * BewareTheNiceOnes: A peaceful, mild or otherwise benevolent character is capable of deadly anger or surprisingly effective retribution if sufficiently provoked.
pt_br: * Br/CuidadoComOsBonzinhos: Um personagem pacífico, brando ou benevolente é capaz de raiva mortal ou retribuição surpreendentemente eficaz se for suficientemente provocado.

source: * BewareTheNiceOnes: Dudão doesn't get angry often, but when he does, [[OOCIsSeriousBusiness things get bad for his friends]].
pt_br: * Br/CuidadoComOsBonzinhos: Dudão não fica irritado com frequência, mas quando ele se irrita [[Br/EstarForaDePersonagemECoisaSeria as coisas ficam ruins para seus amigos]].

source: * BewareTheNiceOnes: Heroes who can be quite dangerous and formidable when pushed too far.
pt_br: * Br/CuidadoComOsBonzinhos: Heróis que podem ser bastante perigosos e formidáveis quando levados longe demais.

source: * BewilderingPunishment: Doña Florinda usually slaps Don Ramón for things that weren't his fault.
pt_br: * Br/PunicaoIncompreensivel: Dona Florinda costuma estapear o Seu Madruga por coisas que não são culpa dele.

source: * BibleTimes: The historical eras wherein {{Literature/The Bible}} is set.
pt_br: * Br/TemposBiblicos: As eras históricas onde BrLiteratura/ABiblia se passa.

source: * BigApplesauce: Because New York is the only city aliens and monsters like to destroy.
pt_br: * ??? BigApplesauce: Porque Nova Iorque é a única cidade que os aliens e monstros gostam de destruir.

source: * BigBad: An unnamed bug alien seeking a powerful energy source to win an intergalactic war.
pt_br: * Br/GrandeMal: Um inseto alienígena sem nome que busca uma fonte poderosa de energia para vencer uma guerra intergaláctica.

source: * BigBad: [[spoiler: VIKI]].
pt_br: * Br/GrandeMal: [[spoiler: VIKI]].
